Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/MusicSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# USE_LISTENING_HISTORY_ON_FOCUS_OFF_FOOTER
source: Music played on this device will appear in Recently Played, your Replay, influence your recommendations, and if you set up an Apple Music profile, it will be seen by your followers.
ar: ستظهر الموسيقى التي تُشغّل على هذا الجهاز ضمن المشغلة حديثًا وضمن Replay، وستؤثر على توصياتك، وستظهر لمتابعيك أيضًا إذا كنت قد أعددت صفحة شخصية في Apple Music.
bg: Музиката, която се възпроизвежда на това устройство, ще се появява в разделите Наскоро възпроизвеждани и Пусни отново, както и ще повлиява на вашите препоръки. Ако настроите профил в Apple Music, той ще бъде видим за вашите последователи.
ca: La música que escoltis en aquest dispositiu es mostrarà a les reproduccions recents i al resum anual, i influirà en les recomanacions que rebis. A més, si tens un perfil de l’Apple Music, qui et segueixi podrà veure què escoltes.
cs: Hudba přehrávaná na tomto zařízení se bude objevovat v seznamu naposledy poslouchaných skladeb a ve vašich seznamech Replay a ovlivňovat vaše doporučení. Pokud jste si vytvořili profil na Apple Music, uvidí tuto hudbu lidé, kteří vás sledují.
da: Musik, der afspilles på denne enhed, vises i Senest afspillet og Afspil igen og påvirker dine anbefalinger. Dine følgere kan også se, hvis du indstiller en Apple Music‑profil.
de: Auf diesem Gerät wiedergegebene Musik wird in „Zuletzt gespielt“ und in Replay-Playlists angezeigt, beeinflusst, was dir empfohlen wird, und wird deinen Follower:innen angezeigt, wenn du ein Apple Music-Profil einrichtest.
el: Η μουσική που αναπαράγεται σε αυτήν τη συσκευή θα εμφανίζεται στις Πρόσφατες αναπαραγωγές και το Replay, θα επηρεάζει τις εξατομικευμένες συστάσεις σας, και αν διαμορφώσετε ένα προφίλ στο Apple Music, θα είναι επίσης ορατό στα άτομα που σας ακολουθούν.
es: La música que se reproduzca en este dispositivo aparecerá en las reproducciones recientes y en el resumen anual, determinará las recomendaciones que recibas y, si configuras un perfil de Apple Music, tus seguidores lo podrán ver.
es_us: La música que se reproduzca en este dispositivo influenciará tus recomendaciones y se mostrará en el contenido reciente y en tu Replay. Además, si configuraste un perfil de Apple Music, tus seguidores podrán verla.
fi: Tässä laitteessa toistettu musiikki näkyy Äskettäin toistetuissa ja Replayssa, ja se vaikuttaa suosituksiin. Jos otat käyttöön Apple Music -profiilin, se näkyy seuraajillesi.
fr: La musique écoutée sur cet appareil apparaîtra dans « Écoutés récemment » et dans votre Replay, influencera vos recommandations et, si vous avez configuré un profil Apple Music, sera visible pour vos abonnés.
fr_ca: La musique écoutée sur cet appareil s’affichera dans Récemment écouté ainsi que dans les listes qui reprennent vos écoutes précédentes, et influencera les recommandations qui vous sont faites. Si vous créez un profil Apple Music, ce dernier sera visible par vos abonnés.
he: מוזיקה שהופעלה במכשיר זה תופיע ב״הופעלו לאחרונה״ ובפלייליסטים של Replay, והיא תשפיע על ההמלצות שלך. היא גם תהיה גלויה לעוקבים שלך אם הגדרת פרופיל ב-Apple Music.
hi: इस डिवाइस पर चलाया गया संगीत हालिया चलाए गए, आपके रीप्ले में दिखाई देगा, आपको मिलने वाली अनुशंसाओं को प्रभावित करेगा और अगर आप Apple Music प्रोफ़ाइल सेटअप करते हैं, तो आपके फ़ॉलोअर उसे देख सकेंगे।
hr: Glazba reproducirana na ovom uređaju prikazivat će se u Nedavno reproduciranom, Ponovno reproduciranom i utjecati na vaše preporuke, a ako ste podesili Apple Music profil, vaši pratitelji moći će ga vidjeti.
hu: Az ezen az eszközön lejátszott zenék megjelennek a Nemrég játszott részben, illetve a Replayben, és befolyásolják az Önnek szóló javaslatokat, ha pedig beállít egy Apple Music-profilt, láthatók lesznek a követői számára.
id: Musik yang diputar di perangkat ini akan muncul di Baru Diputar, Putar Ulang Anda, dan memengaruhi rekomendasi Anda. Selain itu, jika Anda mengatur profil Apple Music, pengaturan tersebut akan terlihat oleh pengikut Anda.
it: La musica riprodotta sul dispositivo verrà mostrata in “Ascoltati di recente” e nel tuo Replay, influenzerà i brani consigliati e, se hai configurato un profilo Apple Music, sarà visualizzata dai tuoi follower.
ja: このデバイスで再生されたミュージックは、最近再生した項目や“リプレイ”に表示され、おすすめにも反映されます。また、Apple Musicのプロフィールを設定している場合は、あなたをフォローしている人に表示されます。
kk: Бұл құрылғыда ойнатылған музыка «Жақында ойнатылғандар» немесе «Қайта ойнату» плейлистінде көрсетіледі және ұсыныстарыңызға әсер етеді, сондай-ақ Apple Music профилін баптасаңыз, жазылушылар оны көреді.
ko: 이 기기에서 재생되는 음악이 ‘최근 재생한 음악’ 및 ‘Replay’에 나타나고 추천 음악에 영향을 주며, 사용자가 Apple Music 프로필을 설정한 경우 팔로워에게 보여집니다.
lt: Šiame įrenginyje leista muzika bus rodoma srityse „Neseniai leista“ ir „Kartojimas“, ji turės įtakos jūsų rekomendacijoms, o jei sukursite „Apple Music“ profilį, ją taip pat matys jūsų sekėjai.
ms: Muzik yang dimainkan pada peranti ini akan kelihatan dalam Terbaru Dimainkan, Main Semula anda, mempengaruhi pengesyoran anda dan jika anda menyediakan profil Apple Music, ia akan dilihat oleh pengikut anda.
nl: Muziek die je afspeelt op dit apparaat wordt weergegeven in 'Recent afgespeeld', 'Herhaal', heeft invloed op je aanbevelingen en wordt door je volgers gezien als je een Apple Music-profiel configureert.
no: Musikk som spilles på denne enheten, vil dukke opp i Nylig spilt og Replay, samt påvirke hvilke anbefalinger du får, og, hvis du oppretter en Apple Music-profil, bli sett av de som følger deg.
pl: Muzyka odtwarzana na tym urządzeniu będzie widoczna na listach Ostatnio odtwarzane i Odtwórz ponownie, będzie miała wpływ na Twoje rekomendacje i będzie widoczna dla osób obserwujących Cię (jeśli masz skonfigurowany profil w Apple Music).
pt_br: As músicas reproduzidas neste dispositivo aparecerão em Reproduções Recentes, nas seleções de Replay, influenciarão as suas recomendações e, se você configurar um perfil no Apple Music, também serão vistas pelos seus seguidores.
pt_pt: A música reproduzida neste dispositivo aparecerá em Recentes e em Replay, influenciará as recomendações e, caso configure um perfil em Apple Music, será vista pelos seus seguidores.
ro: Muzica redată pe acest dispozitiv va apărea în istoricul redărilor și în selecția Replay, va influența recomandările primite și, dacă vă configurați un profil Apple Music, va fi văzută de urmăritorii dvs.
ru: Музыка, воспроизводимая на этом устройстве, будет отображаться в разделе «Недавно воспроизведенные» и в миксах «Мой год», а также повлияет на Ваши рекомендации. Если Вы создадите профиль Apple Music, он будет виден Вашим подписчикам.
sk: Hudba prehrávaná na tomto zariadení sa bude zobrazovať medzi naposledy hranými skladbami a vo vašich zoznamoch Replay, bude ovplyvňovať vaše odporúčania a ak si nastavíte profil na Apple Music, uvidia ju aj vaši nasledovatelia.
sl: Glasba, predvajana v tej napravi, bo prikazana v razdelku Nedavno predvajano, ponovnih predvajanjih, bo vplivala na vaša priporočila, in če nastavite profil v storitvi Apple Music, jo bodo videli tudi vaši sledilci.
sv: Musik som spelas upp på den här enheten visas bland senast spelade och Replay samt påverkar vilka rekommendationer som du får. Om du har ställt in en Apple Music-profil visas den för dina följare.
th: เพลงที่เล่นบนอุปกรณ์นี้จะแสดงในเล่นล่าสุด, Replay ของคุณ, จะมีผลต่อเพลงแนะนำของคุณ และถ้าคุณตั้งค่าโปรไฟล์ Apple Music ผู้ติดตามของคุณจะเห็นเพลงที่คุณฟังบนอุปกรณ์นี้
tr: Bu aygıtta çalınan müzikler Son Çalınanlar’da ve Dinlediklerin listesinde görünür, önerilerinizi etkiler ve Apple Music profili ayarlarsanız takipçileriniz tarafından da görülür.
uk: Музика, що відтворюється на цьому пристрої, зʼявлятиметься в розділах «Недавно відтворені» чи «На повторі», впливатиме на рекомендації для вас і відображатиметься для людей, що стежать за вами, якщо у вас є профіль Apple Music.
vi: Nhạc được phát trên thiết bị này sẽ xuất hiện trong Đã phát gần đây, nhạc Replay, ảnh hưởng đến các đề xuất của bạn và nếu bạn thiết lập trang cá nhân Apple Music thì người theo dõi của bạn sẽ nhìn thấy nhạc đó.
zh_cn: 此设备上播放的音乐将会出现在最近播放、回忆歌单中，且会影响你的推荐；若你设置了Apple Music个人资料，这些音乐将被关注者看到。
zh_hk: 在此裝置上播放的音樂將會在「最近播放」、「重播」中出現，亦會影響你收到的推薦項目。如你已設定Apple Music個人檔案，你的關注者也會看到。
zh_tw: 在此裝置上播放的音樂將顯示於「最近播放」、「音樂回憶」並影響你的推薦項目。若你已設定Apple Music個人檔案，你的追蹤者也將會看到這些音樂。

# HOME_SHARING_SIGN_OUT
source: Sign Out
ar: تسجيل الخروج
bg: Изход
ca: Tanca la sessió
cs: Odhlásit se
da: Log ud
de: Abmelden
el: Αποσύνδεση
es: Cerrar sesión
es_us: Cerrar sesión
fi: Kirjaudu ulos
fr: Se déconnecter
fr_ca: Se déconnecter
he: התנתקות
hi: साइन आउट करें
hr: Odjava
hu: Kijelentkezés
id: Keluar
it: Esci
ja: サインアウト
kk: Жүйеден шығу
ko: 로그아웃
lt: Atsijungti
ms: Daftar Keluar
nl: Log uit
no: Logg av
pl: Wyloguj się
pt_br: Finalizar Sessão
pt_pt: Terminar sessão
ro: Ieșiți
ru: Выйти
sk: Odhlásiť sa
sl: Izpis
sv: Logga ut
th: ลงชื่อออก
tr: Çıkış Yap
uk: Вийти
vi: Đăng xuất
zh_cn: 退出登录
zh_hk: 登出
zh_tw: 登出

# LOSSLESS_CELLULAR_WARN_ACCEPT
source: Stream Lossless
ar: بث Lossless
bg: Стриймване в Lossless
ca: Reprodueix sense pèrdua
cs: Streamovat v bezztrátové kvalitě
da: Stream i Lossless
de: Lossless streamen
el: Ροή Lossless
es: Transmitir sin pérdida
es_us: Transmitir en Lossless
fi: Striimaa Lossless
fr: Diffusion Lossless
fr_ca: Diffuser sans perte
he: הזרמה עם Lossless
hi: Lossless स्ट्रीम करें
hr: Streaming kvalitete Lossless
hu: Veszteségmentes streamelés
id: Streaming Lossless
it: Streaming Lossless
ja: ロスレスでストリーミング
kk: Lossless форматында трансляциялау
ko: 무손실로 스트리밍
lt: Klausytis srautu nenuostolinguoju formatu
ms: Strim Lossless
no: Strøm Lossless
pl: Strumieniuj Lossless
pt_br: Streaming Lossless
pt_pt: Fazer streaming sem perdas
ro: Difuzați în flux Lossless
ru: Транслировать в Lossless
sk: Streamovať v Lossless kvalite
sl: Pretakaj v kakovosti Lossless
sv: Strömma Lossless
th: สตรีมแบบ Lossless
tr: Kayıpsız Yayın
uk: Транслювати
vi: Truyền phát Lossless
zh_cn: 无损流播放
zh_hk: 以無損壓縮串流
zh_tw: 以「保真壓縮」連續播送

# MOTION_FOOTER_OFF
source: Playlist, album, and artist pages, album art in now playing, and other animated cover art won’t be displayed.
ar: لن تُعرَض قوائم التشغيل والألبومات وصفحات الفنانين، ولا الغلاف الفني للألبوم في "قيد التشغيل"، ولا الأغلفة المتحركة الأخرى.
bg: Списък с песни, албум и страници на изпълнител, обложка на албум в изпълняващите се в момента и други анимирани обложки няма да се показват.
ca: No es mostraran les il·lustracions animades de les llistes, dels àlbums, de les pàgines d’artistes ni de la música que estigui sonant, entre d’altres.
cs: Animovaná grafika na stránkách playlistů, alb a umělců, v právě poslouchaných albech a na dalších místech se nebude zobrazovat.
da: Billeder på playlister, album og kunstnersider, albumbilleder i Afspiller nu samt andre animerede albumbilleder bliver ikke vist.
de: Playlist, Album, Künstlerwebseiten, Albumcover in „Jetzt läuft“ und andere animierte Coverbilder werden nicht angezeigt.
el: Η λίστα αναπαραγωγής, το άλμπουμ και οι σελίδες καλλιτεχνών, το εξώφυλλο άλμπουμ στο τμήμα «Παίζει τώρα» και άλλα κινούμενα εξώφυλλα δεν θα εμφανίζονται.
es: No se mostrarán las ilustraciones animadas de las playlists, los álbumes, las páginas de los artistas, el contenido en reproducción, etc.
es_us: No se mostrará la animación de ilustraciones de playlists, álbumes, páginas de artistas, portadas de álbumes en Ahora suena ni de ninguna otra portada.
fi: Soittolistaa, albumia, artistisivuja, Toistossa nyt -albumikuvitusta ja muuta animoitua kuvitusta ei näytetä.
fr: Les animations des pages de playlist, d’album et d’artiste, des pochettes d’album dans « À l’écoute » et des autres illustrations ne seront pas lues.
fr_ca: Ni les illustrations des listes de lecture, des albums, des pages d’artiste et des albums dans « À l’écoute », ni aucune autre illustration ne seront animées.
he: פלייליסטים, אלבומים ודפי אומנים, עטיפות אלבומים ב״מופעל כעת״ ועטיפות אלבומים מונפשות אחרות לא יוצגו.
hi: प्लेलिस्ट, ऐल्बम और कलाकार पृष्ठ, “अभी चल रहा है” में ऐल्बम कलाकृति और अन्य ऐनिमेटेड कवर कलाकृति प्रदर्शित नहीं की जाएँगी।
hr: Neće biti prikazana lista, album i stranice izvođača te omot albuma u trenutačnoj reprodukciji, kao ni drugi animirani omoti.
hu: A lejátszási lista, az album és az előadói oldalak, az albumborító a Lejátszás alatt szakaszban és az egyéb animált borítók nem jelennek meg.
id: Daftar putar, album, dan halaman artis, gambar album di sedang diputar, serta animasi gambar sampul lainnya tidak akan ditampilkan.
it: Le illustrazioni animate di playlist, album, pagine di artisti, brani in riproduzione e altro non verranno visualizzate.
ja: プレイリスト、アルバム、アーティストページ、再生中のアルバムアート、およびその他のアニメーションのカバーアートは表示されません。
kk: Плейлист, альбом мен орындаушы беттері, «Қазір ойнатылуда» экранындағы альбом мұқабасы және басқа да анимацияланған мұқабалар көрсетілмейді.
ko: 플레이리스트, 앨범, 아티스트 페이지, ‘지금 재생 중’의 앨범 표지 및 기타 움직이는 표지 사진이 표시되지 않습니다.
lt: Dabar leidžiamas grojaraštis, albumas, atlikėjų puslapiai ir albumo viršelis, o kitos animuotos viršelių meninės priemonės nebus rodomos.
ms: Senarai main, album dan halaman artis, seni album dalam kini dimainkan serta seni kulit beranimasi lain tidak akan dipaparkan.
nl: De afspeel­lijst, het album, artiesten­pagina's, albumillustraties in 'Huidig onderdeel' en andere geanimeerde albumillustraties worden niet weergegeven.
no: Spilleliste, album og artistsider, albumbilder i Spilles nå og annen animert omslagskunst, vil ikke bli vist.
pl: Grafiki playlist i albumów, strony wykonawców i grafiki na ekranie Odtwarzane oraz inne animowane okładki nie będą wyświetlane.
pt_br: Capas animadas de playlists, álbuns e páginas de artistas e Reproduzindo, entre outras, não serão reproduzidas.
pt_pt: As listas de reprodução, álbuns, páginas de intérpretes, grafismos dos conteúdos a reproduzir e outras capas animadas não serão apresentados.
ro: Ilustrațiile animate ale listelor de redare, albumelor, paginilor artiștilor, conținutului aflat în redare ș.a.m.d nu vor fi afișate.
ru: Анимированные обложки плейлистов, альбомов, страниц артистов, альбомов в разделе «Исполняется» и другого контента не будут отображаться.
sk: Grafika na stránkach playlistov, albumov a interpretov, grafika albumov v sekcii Práve hrá a ďalšie animované obaly albumov sa nebudú zobrazovať.
sl: Seznam predvajanja, album, strani izvajalca, naslovnice trenutno predvajane vsebine in druge animirane naslovnice ne bodo prikazane.
sv: Spellistor, album och artistsidor, bildmaterial för Spelas nu och andra animerade omslagsbilder visas inte.
th: หน้าเพลย์ลิสต์ หน้าอัลบั้ม หน้าศิลปิน ภาพหน้าปกอัลบั้มในกำลังเล่นอยู่ และภาพหน้าปกเคลื่อนไหวอื่นๆ จะไม่แสดง
tr: Liste, albüm, sanatçı sayfaları, Şu An Çalınan’daki kapak resimleri ve diğer hareketli kapak resimleri görüntülenmez.
uk: Анімовані обкладинки для підбірок, альбомів і сторінок виконавців, а також обкладинки альбомів на екрані «Зараз грає» тощо не показуватимуться.
vi: Playlist, album và trang nghệ sĩ, hình minh họa album trong đang phát và ảnh bìa động khác sẽ không được hiển thị.
zh_cn: 播放列表、专辑、艺人页、播放中的专辑插图及其他动画封面插图将不会显示。
zh_hk: 播放清單、專輯、藝人頁面、播放中的專輯插圖以及其他動態封面插圖將不會顯示。
zh_tw: 將不會顯示播放列表、專輯、藝人頁面、播放中的專輯插圖和其他動態的封面插圖。

# DISABLE_SYNC_LIBRARY
source: Turn off Sync Library
ar: إيقاف مزامنة المكتبة
bg: Изключи синхронизиране на библиотека
ca: Desactiva la sincronització de la biblioteca
cs: Vypnout synchronizaci knihovny
da: Slå Synkroniser bibliotek fra
de: „Mediathek synchronisieren“ deaktivieren
el: Απενεργοποίηση του Συγχρονισμού βιβλιοθήκης
es: Desactivar “Sincronizar biblioteca”
es_us: Desactivar sincronizar biblioteca
fi: Laita kirjaston synkronointi pois päältä
fr: Désactiver la synchronisation de la bibliothèque
fr_ca: Désactiver Synchroniser la bibliothèque
he: כיבוי ״סנכרון הספריה״
hi: “लाइब्रेरी सिंक करें” बंद करें
hr: Isključi sinkroniziranje medijateke
hu: Könyvtár szinkronizálásának kikapcsolása
id: Matikan Penyelarasan Perpustakaan
it: Disattiva sincronizzazione libreria
ja: ライブラリの同期をオフにする
kk: Медиатеканы синхрондау функциясын өшіру
ko: 보관함 동기화 끄기
lt: Išjungti bibliotekos sinchronizavimą
ms: Nyahaktifkan Selaraskan Pustaka
nl: Schakel 'Synchroniseer bibliotheek' uit
no: Slå av Synkroniser bibliotek
pl: Wyłącz Synchronizuj bibliotekę
pt_br: Desativar Sincronização de Biblioteca
pt_pt: Desativar Sincronizar biblioteca
ro: Dezactivați sincronizarea bibliotecii
ru: Выкл. синхронизацию Медиатеки
sk: Vypnúť synchronizáciu knižnice
sl: Izklopi sinhronizacijo knjižnice
sv: Stäng av synkronisering av bibliotek
th: ปิดใช้คลังเชื่อมข้อมูล
tr: Arşivi Eşzamanla’yı Kapat
uk: Вимкнути синхронізацію медіатеки
vi: Tắt Thư viện đồng bộ hóa
zh_cn: 关闭同步资料库
zh_hk: 關閉同步資料庫
zh_tw: 關閉同步資料庫

# CELLULAR_FOR_STREAMING
source: Streaming
ar: البث
bg: Стрийминг
ca: Reproducció en línia
cs: Streamování
el: Ροή
es: Transmisión
es_us: Transmisión
fi: Striimaus
fr: Diffusion
fr_ca: Diffusion
he: הזרמה
hi: स्ट्रीमिंग
hu: Streamelés
ja: ストリーミング
kk: Трансляция
ko: 스트리밍
lt: Klausymuisi srautu
ms: Penstriman
nl: Streamen
no: Strømming
pl: Strumieniowanie
ro: Difuzare în flux
ru: Потоковая передача
sk: Streamovanie
sl: Pretakanje
sv: Strömmar
th: การสตรีม
tr: Duraksız Yayın
uk: Трансляція
vi: Truyền phát
zh_cn: 流播放
zh_hk: 串流
zh_tw: 串流

# ATMOS_UPGRADE_ACTION_CANCEL
source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nl: Annuleer
no: Avbryt
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# RESET_MEDIA_LIBRARY_SUCCESSFUL
source: Successfully reset media library.
ar: تمت إعادة تعيين مكتبة الوسائط بنجاح.
bg: Успешно Нулиране на медийната библиотека.
ca: S’ha restablert correctament la biblioteca multimèdia.
cs: Knihovna médií byla úspěšně resetována.
da: Mediebiblioteket er nulstillet.
de: Die Mediathek wurde zurückgesetzt.
el: Η βιβλιοθήκη πολυμέσων επαναφέρθηκε επιτυχώς.
es: Biblioteca restablecida correctamente.
es_us: La biblioteca de contenidos se restableció correctamente.
fi: Mediakirjaston nollaus onnistui.
fr: Bibliothèque multimédia réinitialisée.
fr_ca: Médiathèque réinitialisée.
he: איפוס ספריית המדיה הסתיים בהצלחה.
hi: मीडिया लाइब्रेरी सफलतापूर्वक रीसेट की गई।
hr: Medijateka je uspješno resetirana.
hu: Médiatár sikeresen alaphelyzetbe állítva.
id: Perpustakaan media berhasil diatur ulang.
it: Ripristino libreria multimediale eseguito con successo.
ja: メディアライブラリがリセットされました。
kk: Медиатеканы бастапқы күйге қайтару әрекеті сәтті аяқталды.
ko: 미디어 보관함을 성공적으로 재설정했습니다.
lt: Medijos biblioteka sėkmingai nustatyta iš naujo.
ms: Berjaya mereset pustaka media.
nl: Mediabibliotheek is opnieuw ingesteld.
no: Mediebiblioteket er nullstilt.
pl: Biblioteka multimediów wyzerowana.
pt_br: Biblioteca de mídia redefinida corretamente.
pt_pt: Biblioteca de multimédia reposta com êxito.
ro: Resetarea bibliotecii multimedia a reușit.
ru: Сброс Медиатеки выполнен успешно.
sk: Knižnica médií bola úspešne resetovaná.
sl: Ponastavitev knjižnice predstavnostnih vsebin je bila uspešna.
sv: Mediebiblioteket har nollställts.
th: รีเซ็ตคลังสื่อได้สำเร็จแล้ว
tr: Ortam arşivinin sıfırlanması başarılı oldu.
uk: Медіатеку скинуто успішно.
vi: Đã đặt lại thành công thư viện phương tiện.
zh_cn: 成功还原媒体资料库。
zh_hk: 成功重設媒體資料庫。
zh_tw: 成功重置媒體資料庫。

# HI_RES_LOSSLESS_DOWNLOAD_CELLULAR_WARN_TITLE
source: Confirm Hi-Res Downloads
ar: تأكيد تنزيلات Hi-Res
bg: Потвърди изтегляне на файлове в Hi-Res
ca: Confirma la descàrrega en alta resolució
cs: Potvrzení stahování souborů ve vysokém rozlišení
da: Bekræft hi-res-overførsler
de: Hi-Res-Downloads bestätigen
el: Επιβεβαίωση των Λήψεων υψηλής ανάλυσης
es: Confirmar descargas en alta resolución
es_us: Confirma las descargas en Hi-Res
fi: Vahvista korkean resoluution lataukset
fr: Confirmer les téléchargements Hi-Res
fr_ca: Confirmer les téléchargements en haute qualité
he: אישור הורדות ב-Hi-Res
hi: Hi-Res डाउनलोड की पुष्टि करें
hr: Potvrdite Hi-Res preuzimanja
hu: Nagy felbontású letöltések megerősítése
id: Konfirmasi Pengunduhan Hi-Res
it: Conferma download Hi‑Res
ja: ハイレゾのダウンロードの確認
kk: Hi-Res форматында жүктеп алынғандарды растау
ko: 고해상도 다운로드 확인
lt: Patvirtinti didelės raiškos atsisiuntimus
ms: Sahkan Muat Turun Hi‑Res
nl: Bevestig downloads met hoge resolutie
no: Bekreft nedlasting i Hi-Res
pl: Potwierdź pobieranie Hi‑Res
pt_br: Confirmar Downloads Hi-Res
pt_pt: Confirmar descargas de alta resolução
ro: Confirmați descărcările Hi-Res
ru: Подтверждение загрузок Hi‑Res
sk: Potvrdenie Hi‑Res sťahovania
sl: Potrdi prenose v Hi-Res
sv: Bekräfta hämtningar i Hi-Res Lossless-format
th: ยืนยันการดาวน์โหลดแบบ Hi-Res
tr: Yüksek Çözünürlüklü İndirmeyi Onaylayın
uk: Підтвердження викачувань високороздільних файлів
vi: Xác nhận tải về hi-res
zh_cn: 确认高解析度下载
zh_hk: 確認高解析度下載項目
zh_tw: 確認高解析度下載項目

# MOTION_VALUES_WLAN_ONLY
source: WLAN Only
ar: الـ WLAN فقط
bg: Само WLAN
ca: Només WLAN
cs: Jen WLAN
da: Kun WLAN
de: Nur WLAN
el: WLAN μόνο
es: Solo WLAN
es_us: Sólo WLAN
fi: Vain WLAN
fr: WLAN uniquement
fr_ca: WLAN uniquement
he: רשת WLAN בלבד
hi: केवल WLAN
hr: Samo WLAN
hu: Csak WLAN
id: Hanya WLAN
it: Solo WLAN
ja: WLANのみ
kk: Тек WLAN
ko: WLAN만
lt: Tik WLAN
ms: WLAN Sahaja
nl: Alleen WLAN
no: Kun WLAN
pl: Tylko WLAN
pt_br: Apenas por WLAN
pt_pt: Só WLAN
ro: Doar WLAN
ru: Только по WLAN
sk: Len cez WLAN
sl: Samo WLAN
sv: Endast WLAN
th: เฉพาะ WLAN
tr: Yalnızca WLAN
uk: Лише WLAN
vi: Chỉ WLAN
zh_cn: 仅限无线局域网
zh_hk: 只限WLAN
zh_tw: 僅WLAN
